until=41
native_language=Francais
language=French
lang000000=Dossier
lang000001=Statut
lang000002=Aide
lang000003=Ajouter un contact
lang000004=Paramètres
lang000005=Quitter
lang000006=Request Buddies
lang000007=en ligne
lang000008=Hors ligne
lang000009=Absent
lang000010=Far Away
lang000011=Aller au Wiki
lang000012=Log
lang000013=Addresse
lang000014=Display Name
lang000015=Ok
lang000016=Général
lang000017=Avancé
lang000018=BuddySync
lang000019=Vérifier les mises à jour
lang000020=alerter sur le message
lang000021=Commencer le transfert de fichiers automatique
lang000022=page function
lang000023=Afficher les logs au démarrage
lang000024=activate full log (Is fatal over time)
lang000025=Tor socks port
lang000026=Local port
lang000027=Our ID
lang000028=Initial Tor Portable at start
lang000029=Note: Our ID is your hostname without .onion
lang000030=* Required
lang000031=URL to buddylist
lang000032=Synchroniser à chaque démarrage
lang000033=Synchroniser
lang000034=mettre à jour l'URL du serveur
lang000035=Vérifier
lang000036=Vérifier les mises à jour à chaque démarrage
lang000037=Obfsproxy
lang000038=Activer Obfsproxy
lang000039=Liste noire
lang000040=Liste blanche